Repository: kubrick06010/ListenScrobbler
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pl, pt, ru, sv, tr, zh_hans

source: Requires approval in Login Items
de: Erfordert Genehmigung in Login Items
es: Requiere aprobación en Elementos de inicio de sesión
fr: Nécessite une approbation dans les éléments Login
it: Richiede l'approvazione in Articoli di Login
ja: ログイン項目の承認が必要です
pl: Wymaga zatwierdzenia w elementach logowania
pt: Requer aprovação em itens de login
ru: Требует одобрения в элементах входа
sv: Kräver godkännande i inloggningsobjekt
tr: Giriş Eşyalarında onay gerektirir
zh_hans: 需要在登录项目中获得批准

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Ripristino
ja: リセット
pt: Reiniciar
ru: сброс
sv: Återställ
zh_hans: 重设

source: Reset Scan Baseline
de: Scan Baseline zurücksetzen
es: Restablecer línea base
fr: Réinitialiser la référence de l'analyse
ja: リセットスキャンベースライン
pl: Przeskanuj wartość początkową
pt: Reiniciar a Base de Análise
ru: Базовая линия Reset Scan
sv: Återställ Scan Baseline
tr: Baseline
zh_hans: 重置扫描基线

source: Resize inspector
de: Größe des Prüfers
es: Cambiar tamaño del inspector
fr: Redimensionner l'inspecteur
it: Ridimensionare l'ispettore
ja: 検査員のサイズ変更
pl: Zmień rozmiar inspektora
pt: Redimensionar inspetor
ru: Инспектор размера
sv: Storleksinspektör
tr: Resize denetçi
zh_hans: 调整检查员规模

source: Resolving %@ in MusicBrainz...
de: Lösung von %@ in MusicBrainz...
es: Resolviendo %@ en MusicBrainz...
fr: Résolution %@ en MusicBrainz...
it: Risolvere %@ in MusicBrainz...
ja: MusicBrainzで%@を解決する...
pl: Rozwiązanie %@ w MusicBrainz...
pt: Resolvendo %@ em MusicBrainz...
ru: Решение %@ в MusicBrainz
sv: %@ i MusicBrainz
tr: %@'i MusicBrainz'da yeniden çözme...
zh_hans: 在 MusicBrainz 中解析 %@...

source: Restart ListenScrobbler?
de: ListenScrobbler neu starten?
es: ¿Reiniciar ListenScrobbler?
fr: Redémarrer ListenScrobbler ?
it: Riavviare ListenScrobbler?
ja: ListenScrobblerを再起動しますか？
pl: Uruchomić ponownie ListenScrobbler?
pt: Reiniciar o ListenScrobbler?
ru: Перезапустить ListenScrobbler?
sv: Starta om ListenScrobbler?
tr: ListenScrobbler yeniden başlatılsın mı?
zh_hans: 重新启动 ListenScrobbler？

source: Restart Now
de: Jetzt neu starten
es: Reiniciar ahora
fr: Redémarrer maintenant
it: Riavvia ora
ja: 今すぐ再起動
pl: Uruchom ponownie teraz
pt: Reiniciar agora
ru: Перезапустить сейчас
sv: Starta om nu
tr: Şimdi Yeniden Başlat
zh_hans: 立即重新启动

source: Results
de: Ergebnisse
es: Resultados
fr: Résultats
it: Risultati
ja: 結果発表
pl: Wyniki
pt: Resultados
ru: Результаты
sv: Resultat
tr: Sonuçlar Sonuçlar Sonuçlar Sonuçlar
zh_hans: 结果

source: Resume Submissions
de: Wiederaufnahme der Einreichungen
es: Reanudar envíos
fr: Reprendre les présentations
it: Riprendi sottomissioni
ja: 演題募集
pl: Wznowienie zgłoszeń
pt: Continuar as Submissões
ru: Возобновить представления
zh_hans: 继续提交

source: Retry Backoff (current)
de: Retry Backoff (aktuell)
es: Reintentar retroceso (actual)
fr: Retour en arrière (courant)
it: Retry Backoff (corrente)
ja: リトリーバックオフ(current)
pl: Retry Backoff (prąd)
pt: Repetir o Backoff (atual)
ru: Retry Backoff (современный)
sv: Retry Backoff (nuvarande)
tr: Retry Backoff (şimdi)
zh_hans: 重试后退( 当前)

source: Retry Scheduled
de: Retry Geplant
es: Reintento programado
fr: Réessayer programmé
it: Ripristino programmato
ja: 再試行スケジュール
pl: Planowane retry
pt: Repetir o Calendário
ru: Retry запланировано
zh_hans: 重试计划

source: Retry later. If this persists, inspect compatibility API status and credentials.
de: Retry später. Wenn dies weiterhin besteht, überprüfen Sie den Status und die Anmeldeinformationen von API.
es: Vuelva a intentarlo más tarde. Si esto persiste, inspeccione el estado y las credenciales de la API de compatibilidad.
fr: Réessayez plus tard. Si cela persiste, inspecter la compatibilité API statut et les références.
it: Retry più tardi. Se questo persiste, ispezionare la compatibilità API stato e credenziali.
ja: 後退します。 これにより、互換性のある API ステータスと認証情報をチェックします。
pl: Później. W przypadku utrzymywania się takiego stanu należy sprawdzić status API i jego kwalifikacje.
pt: Volta a tentar mais tarde. Se isso persistir, inspecione o status e credenciais API compatibilidade.
ru: Возвращайся позже. Если это сохраняется, проверьте статус совместимости API и учетные данные.
sv: Retry senare. Om detta kvarstår, inspektera kompatibilitet API status och referenser.
tr: Retry daha sonra. Eğer bu devam ederse, uyumluluk API durumu ve kimlikleri kontrol edin.
zh_hans: 后复试. 如果这种情况继续存在,则检查兼容性API状态和证书.

source: Retry later. If this persists, verify API credentials and connectivity.
de: Retry später. Wenn dies weiterhin besteht, überprüfen Sie API Anmeldeinformationen und Konnektivität.
es: Vuelva a intentarlo más tarde. Si esto persiste, verifique las credenciales y la conectividad de la API.
fr: Réessayez plus tard. Si cela persiste, vérifiez les identifiants API et la connectivité.
it: Retry più tardi. Se questo persiste, verifica le credenziali e la connettività API.
ja: 後退します。 これにより、API の認証情報と接続性を確認することができます。
pl: Później. W przypadku utrzymywania się takiego stanu rzeczy należy zweryfikować referencje API i łączność.
pt: Volta a tentar mais tarde. Se isso persistir, verifique credenciais e conectividade API.
ru: Возвращайся позже. Если это сохраняется, проверьте учетные данные API и возможность подключения.
sv: Retry senare. Om detta kvarstår, verifiera API-uppgifter och anslutning.
tr: Retry daha sonra. Eğer bu devam ederse API kimliklerini ve bağlantılarını doğrulayın.
zh_hans: 后复试. 如果这种情况继续存在,则核实API证书和连接。

source: Retry now
de: Jetzt versuchen
es: Reintentar ahora
fr: Réessayez maintenant
it: Retry ora
ja: 今すぐ登録
pl: Retry teraz
pt: Tenta de novo.
ru: Повторить сейчас
sv: Retry nu
zh_hans: 现在重试

source: SOCKS5 proxy needs a host and port.
de: SOCKS5 Proxy benötigt einen Host und Port.
es: El proxy SOCKS5 necesita un host y un puerto.
fr: SOCKS5 proxy a besoin d'un hôte et d'un port.
it: SOCKS5 proxy ha bisogno di un host e di un porto.
ja: SOCKS5プロキシはホストとポートを必要とします。
pl: Proxy SOCKS5 potrzebuje hosta i portu.
pt: O proxy SOCKS5 precisa de uma máquina e uma porta.
ru: SOCKS5-прокси требует хоста и порта.
sv: SOCKS5 proxy behöver en värd och port.
tr: SOCKS5'in ev sahibi ve limana ihtiyacı var.
zh_hans: SOCKS5 代理需要一个主机和端口.

source: SUPPORTER
de: UNTERSTÜTZER
es: COLABORADOR
fr: SOUTIEN
it: SOSTEGNO
ja: サポート
pl: SUPORTER
pt: APOIO
ru: Поставщик
tr: DESTEK
zh_hans: 支助人员

source: Save
de: Sparen
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存する
pl: Zapisz
pt: Gravar
ru: Спасти
sv: Spara
tr: Kaydet Kaydet Kaydet
zh_hans: 保存

source: Save & Validate
de: Speichern & Validieren
es: Guardar y validar
fr: Enregistrer & valider
it: Salva e valida
ja: 保存と検証
pl: Zapisz & potwierdzenie
pt: Gravar & Validar
ru: Сохранить и проверить
sv: Spara och validera
tr: Kaydet & Validate
zh_hans: 保存验证( V)

source: Save Memory
de: Speicherspeicher
es: Guardar memoria
fr: Enregistrer la mémoire
it: Salva la memoria
ja: 記憶を保存
pl: Zapisz pamięć
pt: Salvar memória
ru: Сохранить память
sv: Spara minne
zh_hans: 保存内存

source: Scan Music Library
de: Scan Musikbibliothek
es: Analizar biblioteca musical
fr: Bibliothèque de musique de numérisation
it: Scansione della libreria musicale
ja: スキャン音楽ライブラリ
pl: Skanuj bibliotekę muzyczną
pt: Digitalizar Biblioteca de Música
ru: Музыкальная библиотека Scan
zh_hans: 扫描音乐库

source: Scanning
de: Scannen
es: Analizando
fr: Analyse
it: Scansione
ja: スキャニング
pl: Skanowanie
pt: Digitalizando
ru: сканирование
zh_hans: 扫描

source: Scope
de: Anwendungsbereich
es: Alcance
fr: Portée
it: Ambito
ja: スコープ
pl: Zakres
pt: Âmbito de aplicação
ru: охват
tr: Kapsam
zh_hans: 范围

source: Scrobble
de: Krabbeln
ja: スクルーブル
ru: Скроббл
zh_hans: 杂碎

source: Search
de: Suche
es: Buscar
fr: Rechercher
it: Ricerca
ja: インフォメーション
pl: Szukaj
pt: Procurar
ru: Поиск
sv: Sök efter Sök
tr: Arama Arama
zh_hans: 搜索

source: Search MusicBrainz
de: Suche MusicBrainz
es: Buscar músicaBrainz
fr: Recherche MusicBrainz
it: Ricerca MusicBrainz
ja: MusicBrainz検索
pl: Szukaj MusicBrainz
pt: Procurar MusicBrainz
ru: Поиск MusicBrainz
sv: Sök MusicBrainz
tr: Arama MusicBrainz
zh_hans: 搜索 MusicBrainz

source: Search MusicBrainz for songs, artists, and releases
de: Suche MusicBrainz nach Songs, Künstlern und Veröffentlichungen
es: Busque MusicBrainz para canciones, artistas y lanzamientos
fr: Rechercher MusicBrainz pour les chansons, artistes et sorties
it: Cerca MusicBrainz per canzoni, artisti e versioni
ja: 曲、アーティスト、リリースのMusicBrainzを検索
pl: Szukaj MusicBrainz piosenek, artystów i wydań
pt: Procure músicas, artistas e lançamentos no MusicBrainz
ru: Поиск MusicBrainz для песен, исполнителей и релизов
sv: Sök MusicBrainz för låtar, artister och releaser
tr: Şarkılar için MusicBrainz, sanatçılar ve yayınlar
zh_hans: 搜索 MusicBrainz 歌曲、 艺人和发行

source: Search failed: %@
de: Suche fehlgeschlagen: %@
es: Error de búsqueda: %@
fr: La recherche a échoué: %@
it: Ricerca fallita: %@
ja: 検索失敗:%@
pl: Wyszukiwarka nie powiodła się: %@
pt: Falha na pesquisa: %@
ru: Поиск не удалось: %@
sv: Sök misslyckades: %@
tr: Arama başarısız oldu: %@
zh_hans: 搜索失败: %@

source: Search obsessions
de: Suche Obsessionen
es: Buscar obsesiones
fr: Obsessions de recherche
it: Ossessioni di ricerca
ja: 検索条件
pt: Procure obsessões
ru: Поиск навязчивых идей
sv: Sök besatthet
tr: Arama takıntılılar
zh_hans: 搜索迷恋

source: Search people, notes, music
de: Menschen suchen, Notizen, Musik
es: Buscar personas, notas, música.
fr: Rechercher des gens, des notes, de la musique
it: Cerca persone, note, musica
ja: 人、メモ、音楽を検索
pl: Search people, nots, music
pt: Procure pessoas, notas, música
ru: Поиск людей, ноты, музыка
sv: Sök folk, anteckningar, musik
tr: İnsanlar, notlar, müzik
zh_hans: 搜索人员、音符、音乐

source: Searching
de: Suche
es: Buscando
fr: Recherche
it: Ricerca
ja: 検索する
pl: Poszukiwanie
pt: Pesquisando
ru: Поиск
sv: Söker
tr: Arama
zh_hans: 搜索中

source: Searching %@
de: Suche nach %@
es: Buscando %@
fr: Recherche %@
it: Ricerca di %@
ja: %@検索
pl: Wyszukiwanie %@
pt: Pesquisando %@
ru: Поиск %@
sv: Söker %@
tr: %@ arama
zh_hans: 正在搜索 %@

source: Seconds
de: Sekunden
es: Segundos
fr: Secondes
it: Secondo
ja: セカンド
pl: Sekundy
pt: Segundos
ru: секунды
sv: Andra
tr: İkincisi
zh_hans: 秒数

source: Seed Artists
de: Samenkünstler
es: Artistas de semillas
fr: Artistes de semences
it: Artisti Seed
ja: シードアーティスト
pl: Artyści nasienni
pt: Artistas de Sementes
ru: Семенные художники
tr: Tohum Sanatçıları
zh_hans: 种子艺术家

source: Select a listen to inspect
de: Wählen Sie ein Listen to Inspect
es: Seleccione una escucha para inspeccionar
fr: Sélectionnez une écoute à inspecter
it: Selezionare un ascolto per ispezionare
ja: リスニングを選択
pl: Wybierz wysłuchanie kontroli
pt: Selecione uma escuta para inspecionar
ru: Выберите Listen to Check
sv: Välj en lyssna på inspekt
tr: denetim için bir dinleyici seçin
zh_hans: 选择要检查的监听

source: Select a shared entry.
de: Wählen Sie einen gemeinsamen Eintrag.
es: Selecciona un elemento compartido.
fr: Sélectionnez une entrée partagée.
it: Seleziona una voce condivisa.
ja: 共有エントリを選択します。
pl: Wybierz wspólny wpis.
pt: Selecione um item compartilhado.
ru: Выберите общий вход.
sv: Välj en delad post.
tr: Paylaşılan bir giriş seçin.
zh_hans: 选择共享条目。

source: Select an obsession.
de: Wähle eine Obsession.
es: Selecciona una obsesión.
fr: Sélectionnez une obsession.
it: Selezionare un'ossessione.
ja: オブセッションを選択します。
pl: Wybierz obsesję.
pt: Selecione uma obsessão.
ru: Выберите одержимость.
sv: Välj en besatthet.
tr: Bir takıntı seçin.
zh_hans: 选择一个迷恋。

source: Select at least one follower
de: Wählen Sie mindestens einen Follower
es: Selecciona al menos un seguidor
fr: Sélectionner au moins un suiveur
it: Selezionare almeno un follower
ja: 少なくとも1つのフォロワーを選択
pl: Wybierz co najmniej jeden follower
pt: Selecione pelo menos um seguidor
ru: Выберите хотя бы одного последователя
sv: Välj minst en följare
tr: En az bir takipçi seçin
zh_hans: 选择至少一个跟随者

source: Send
de: Senden
es: Enviar
fr: Envoyer
it: Invia
ja: お問い合わせ
pl: Wyślij
pt: Enviar
ru: Отправить
sv: Skicka
tr: Send Send Send Gönder
zh_hans: 发送

source: Send Recommendation
de: Empfehlung senden
es: Enviar recomendación
fr: Envoyer une recommandation
it: Invia la raccomandazione
ja: 推薦を送信する
pl: Wyślij zalecenie
pt: Enviar recomendação
ru: Отправить рекомендацию
sv: Skicka rekommendation
tr: Öneri Gönder
zh_hans: 发送建议

source: Send now playing
de: Senden Sie jetzt spielen
es: Enviar ahora reproduciendo
fr: Envoyer maintenant jouer
it: Invia ora a giocare
ja: 今すぐプレイする
pl: Wyślij teraz grę
pt: Enviar agora a reprodução
ru: Отправить сейчас играть
sv: Skicka nu spela
tr: Şimdi oyna
zh_hans: 现在发送播放

source: Sending recommendation...
de: Empfehlung senden...
es: Enviando recomendación...
fr: Envoyer une recommandation...
it: Invio di raccomandazione...
ja: おすすめの送信...
pl: Wysyłanie rekomendacji...
pt: Enviando recomendação...
ru: Отправить рекомендацию...
sv: Skicka rekommendation...
tr: Öneri göndermek...
zh_hans: 正在发送推荐...

source: Sending...
de: Senden...
es: Enviando...
fr: Envoyer...
it: Invio...
ja: 送信...
pl: Wysyłam...
pt: Enviando...
ru: Отправить...
sv: Skicka...
tr: Gönder...
zh_hans: 正在发送...

source: Sent
de: gesendet
es: Enviado
fr: Envoyé
it: Inviato
ja: サインイン
pl: Wysłany
pt: Enviado
ru: отправленный
zh_hans: 发送

source: Sent to %lld followers
de: Gesendet an %lld Anhänger
es: Enviado a %lld seguidores
fr: Envoyé aux abonnés %lld
it: Inviato ai seguaci di %lld
ja: %lldフォロワーに送信
pl: Wysłany do zwolenników %lld
pt: Enviado aos seguidores do %lld
ru: Отправлено последователям %lld
sv: Skicka till %lld anhängare
tr: %lld takipçilerine
zh_hans: 发送给 %lld 追随者

source: Sent to 1 follower
de: Gesendet an 1 Follower
es: Enviado a 1 seguidor
fr: Envoyé à 1 suiveur
it: Inviato a 1 seguace
ja: 1つのフォロワーに送られる
pl: Wysłany do 1 followera
pt: Enviado para 1 seguidor
ru: Отправлено 1 последователю
sv: Sent till 1 följare
zh_hans: 发送到一个跟随者

source: Separation Network
de: Separationsnetz
es: Red de separación
fr: Réseau de séparation
it: Rete di separazione
ja: 分離ネットワーク
pl: Sieć separacji
pt: Rede de separação
ru: Разделительная сеть
sv: Separationsnätverk
tr: Ayrılma Ağı
zh_hans: 离职网络

source: Separation: %@
de: Trennung: %@
es: Separación: %@
fr: Séparation : %@
it: Separazione: %@
ja: 分離:%@
pl: Separacja: %@
pt: Separação: %@
ru: Разделение: %@
tr: Ayrılık: %@
zh_hans: 分离: %@

source: Session
de: Sitzung
es: Sesión
fr: Séance
it: Sessione
ja: セッション
pl: Sesja
pt: Sessão
ru: Заседание
tr: Oturum Oturum
zh_hans: 届会

source: Session invalid
de: Sitzung ungültig
es: Sesión no válida
fr: Session invalide
it: Sessione non valida
ja: セッション無効
pl: Niepoprawna sesja
pt: Sessão inválida
ru: Сессия недействительна
tr: Oturum geçersiz
zh_hans: 会话无效

source: Session valid
de: Sitzung gültig
es: Sesión válida
fr: Séance valide
it: Sessione valida
ja: セッション有効
pl: Ważna sesja
pt: Sessão válida
ru: Сессия действительна
sv: Session giltig
tr: Oturumu geçerli
zh_hans: 会话有效

source: Session valid for %@
de: Sitzung gültig für %@
es: Sesión válida para %@
fr: Session valable pour %@
it: Sessione valida per %@
ja: %@で有効なセッション
pl: Sesja ważna dla %@
pt: Sessão válida para %@
ru: Сессия действительна для %@
sv: Session gäller för %@
tr: Oturum %@ için geçerli
zh_hans: %@ 有效的会话

source: Session: %@
de: Sitzung: %@
es: Sesión: %@
fr: Séance: %@
it: Sessione: %@
ja: セッション:%@
pl: Sesja: %@
pt: Sessão: %@
ru: Сессия: %@
tr: Oturum:%@
zh_hans: 会话: %@

source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni impostazioni
ja: コンテンツ
pl: Ustawienia
pt: Configuração
ru: Настройки
sv: Inställningar
tr: Ayarlar
zh_hans: 设置

source: Setup checklist
de: Checkliste einrichten
es: Lista de configuracion
fr: Liste de contrôle
it: Elenco di controllo di configurazione
ja: セットアップチェックリスト
pl: Lista kontrolna konfiguracji
pt: Configurar lista de verificação
ru: Контрольный список
sv: Inställning checklista
tr: Ayarlar
zh_hans: 设置清单

source: Share
de: Anteil
es: Compartir
fr: Partager
it: Condividi
ja: シェア
pl: Udział
pt: Partilha
ru: Доля
tr: Share Share Share
zh_hans: 份额

source: Share to Vault
de: Anteil an Vault
es: Compartir en el archivo
fr: Partager à Vault
it: Condividi a Vault
ja: Vault の共有
pl: Udział w skarbcu
pt: Partilhar com o Cofre
ru: Поделиться с Vault
sv: Dela till Vault
tr: Vault'a Paylaş
zh_hans: 共享到默认值

source: Share with another app user by exporting a `.listenscrobbler-shared.json` bundle, or move track-based shares into portable `.jspf` playlists with MusicBrainz identifiers when available.
de: Teilen Sie mit einem anderen App-Benutzer, indem Sie ein `.listenscrobbler-shared.json`-Bundle exportieren, oder verschieben Sie Track-basierte Shares in tragbare `.jspf`-Wiedergabelisten mit MusicBrainz-Kennungen, wenn verfügbar.
es: Comparte con otro usuario de la app exportando un paquete `.listenscrobbler-shared.json`, o convierte las pistas compartidas en playlists `.jspf` portátiles con identificadores de MusicBrainz cuando estén disponibles.
fr: Partagez avec un autre utilisateur de l'application en exportant un paquet `.listenscrobbler-shared.json`, ou déplacez des actions basées sur des pistes dans des listes de lecture `.jspf` portables avec des identifiants MusicBrainz lorsque disponibles.
it: Condividere con un altro utente app esportando un bundle `.listenscrobbler-shared.json` o spostando le azioni basate su binario in playlist portatili `.jspf` con identificatori MusicBrainz quando disponibili.
ja: `.listenscrobbler-shared.json` バンドルをエクスポートしたり、トラックベースの共有をMusicBrainz IDでポータブル `.jspf` プレイリストに移動したりすることで、別のアプリユーザーと共有できます。
pl: Podziel się z innym użytkownikiem aplikacji, eksportując pakiet '.listenscrobbler- Shared.json' lub przenieś akcje oparte na track- Based do przenośnych list odtwarzania '.jspf' z identyfikatorami MusicBrainz, jeśli są dostępne.
pt: Compartilhe com outro usuário de aplicativos exportando um pacote `.listenscrobbler-shared.json`, ou mova compartilhamentos baseados em faixas para playlists portáteis `.jspf` com identificadores MusicBrainz quando disponíveis.
ru: Поделитесь с другим пользователем приложения, экспортируя пакет «.listenscrobbler-shared.json» или переместите трековые акции в портативные плейлисты «.jspf» с идентификаторами MusicBrainz, когда они доступны.
sv: Dela med en annan appanvändare genom att exportera ett `.listenscrobbler-shared.json`-paket eller flytta spårbaserade aktier till bärbara `.jspf`-spellistor med MusicBrainz-identifierare när de är tillgängliga.
tr: Bir ".listenscrobbler-shared.json'un paketlerini ihraç ederek başka bir uygulama kullanıcısıyla paylaşın veya mevcut olduğunda MusicBrainz tanımlayıcıları ile birlikte takip tabanlı hisseleri hareket edin.
zh_hans: 与另一个应用程序用户共享,通过导出“. listenscrobbler-shared.json”捆绑,或将基于音轨的股份移动到可移植的“.jspf”播放列表中,并附有MusicBrainz标识符。

source: Shared
de: Geteilt
es: Compartidos
fr: Partage
it: Condividi
ja: シェアリング
pl: Wspólne
pt: Partilhado
ru: общий
sv: Delad
tr: Paylaşılan Paylaşım Paylaşım
zh_hans: 共享

source: Shared Card
de: Gemeinsame Karte
es: Tarjeta compartida
fr: Carte partagée
it: Carta condivisa
ja: シェアカード
pl: Wspólna karta
pt: Cartão Compartilhado
ru: Общая карта
tr: Paylaşılan Kart
zh_hans: 共享卡

source: Shared Music Timeline
de: Geteilte Musik Timeline
es: Cronología de música compartida
fr: Calendrier musical partagé
it: Timeline musicale condiviso
ja: 共有音楽タイムライン
pl: Harmonogram wspólnej muzyki
pt: Linha do Tempo da Música Partilhada
ru: Обсуждение Shared Music Timeline
tr: Paylaşılan Müzik Timeline
zh_hans: 共享音乐时间线

source: Shared vault ready.
de: Shared Vault bereit.
es: Bóveda compartida lista.
fr: Coffre partagé prêt.
it: Finestra condivisa pronta.
ja: 共有ボルトの準備ができました。
pl: Krypta gotowa.
pt: Cofre compartilhado pronto.
ru: Общий свод готов.
sv: Delad valv redo.
tr: Ortak ton hazır.
zh_hans: 共享金库准备就绪。

source: Show Diagnostics
de: Show Diagnose
es: Mostrar diagnóstico
fr: Afficher les diagnostics
it: Mostra diagnostica
ja: 診断を表示
pl: Pokaż diagnostykę
pt: Mostrar o Diagnóstico
ru: Показать диагностика
sv: Visa diagnostik
tr: Show Teşhisleri Gösterin
zh_hans: 显示诊断

source: Show ListenBrainz connection state and queued mobile listens.
de: ListenBrainz-Verbindungszustand anzeigen und mobile Listen in der Warteschlange abrufen.
es: Muestra el estado de conexión de ListenBrainz y las escuchas móviles en cola.
fr: Afficher l'état de connexion ListenBrainz et les écoutes mobiles en attente.
it: Mostra lo stato di connessione ListenBrainz e ascolta mobile in coda.
ja: ListenBrainz接続の状態とキューイングされたモバイルリスニングを表示します。
pl: Pokaż stan połączenia ListenBrainz i kolejkę słuchaczy mobilnych.
pt: Mostrar o estado de conexão ListenBrainz e escutas móveis em fila.
ru: Показать состояние соединения ListenBrainz и выстроенные в очередь мобильные прослушивания.
sv: Visa ListenBrainz anslutningstillstånd och köa mobillyssningar.
tr: ListenBrainz bağlantı durumunu ve sıralanan mobil dinleyicileri göster.
zh_hans: 显示 ListenBrainz 连接状态和队列的移动听觉 。

source: Show Listens
de: Show Listenings
es: Mostrar escucha
fr: Afficher les écoutes
it: Mostra Ascolta
ja: リスニングショー
pl: Pokaż listę
pt: Mostrar as Escutas
ru: Шоу слушает
sv: Visa lyssnare
tr: Show Dinles
zh_hans: 显示听觉

source: Show the current pin or first ListenBrainz recommendation.
de: Zeigen Sie die aktuelle Pin oder erste ListenBrainz Empfehlung.
es: Muestra el pin actual o la primera recomendacion de ListenBrainz.
fr: Afficher la pin actuelle ou la première recommandation ListenBrainz.
it: Mostra il pin corrente o prima raccomandazione ListenBrainz.
ja: 現在のピンか最初のListenBrainzの推薦を示します。
pl: Pokaż aktualny pin lub pierwszą rekomendację ListenBrainz.
pt: Mostra o pino atual ou a primeira recomendação ListenBrainz.
ru: Покажите текущий значок или первую рекомендацию ListenBrainz.
sv: Visa nuvarande stift eller första ListenBrainz rekommendation.
tr: Mevcut pin veya ilk ListenBrainz tavsiyesini gösterin.
zh_hans: 显示当前 pin 或第一个 ListenBrainz 建议 。

source: Show the latest ListenBrainz listen captured by ListenScrobbler.
de: Zeigen Sie das neueste ListenBrainz-Hören, das von ListenScrobbler aufgenommen wurde.
es: Muestra la última escucha de ListenBrainz capturada por ListenScrobbler.
fr: Afficher la dernière écoute ListenBrainz capturée par ListenScrobbler.
it: Mostra l'ultimo ascolto ListenBrainz catturato da ListenScrobbler.
ja: ListenScrobbler が撮影した最新の ListenBrainz リスニングを表示します。
pl: Pokaż najnowszy ListenBrainz słuchać schwytany przez ListenScrobbler.
pt: Mostrar a última escuta ListenBrainz capturada por ListenScrobbler.
ru: Покажите последний ListenBrainz-слух, записанный ListenScrobbler.
sv: Visa den senaste ListenBrainz lyssna fångad av ListenScrobbler.
tr: ListenScrobbler tarafından yakalanan son ListenBrainz dinlemesini gösterin.
zh_hans: 显示 ListenScrobbler 抓取的最新 ListenBrainz 听觉 。

source: Showing %@ of %@ people
de: %@ von %@ Menschen zeigen
es: Mostrando %@ de %@ personas
fr: Affichage %@ de personnes %@
it: Mostrare %@ di %@ persone
ja: %@ の人々 の %@ を表示
pl: Pokazywanie %@ osób %@
pt: A mostrar %@ das pessoas %@
ru: Показать %@ людей %@
sv: Visa %@ av %@
tr: %@ insanları için %@ göstermek
zh_hans: 显示 %@ 人物的 %@
